Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/satser-paa-samiske-laeremidler-og-museer.html.tmx
Source language: nob
Languages: sme

source: Satser på samiske læremidler og museer / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Áŋgiruššá sámi oahpponeavvuiguin ja museaiguin / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Satser på samiske læremidler og museer
sme: Áŋgiruššá sámi oahpponeavvuiguin ja museaiguin

source: Med sitt forslag til budsjett for 2015 ønsker Sametingsrådet å satse på fremtiden og vår felles kulturarv.
sme: Jagi 2015 bušeahttaevttohusain háliida Sámediggeráđđi áŋgiruššat boahtteáiggiin ja min oktasaš kulturárbbiin.

source: – I vårt forslag til budsjett har vi blant annet valgt å prioritere samiske barns skolemateriell, samt videreutvikling av våre museer, sier sametingsråd Ann-Mari Thomassen.
sme: – Min bušeahttaevttohusas mii leat earret eará válljen vuoruhit sámi mánáid oahpponeavvuid, ja viidáset ovddidit min museaid, dadjá sámediggeráđđi Ann-Mari Thomassen.

source: Sametingsrådet ønsker et levende samisk samfunn, der språket brukes på alle arenaer, der vi har sterke samiske institusjoner og et mangfoldig kulturliv.
sme: Sámediggeráđđi háliida ealli sámi servodagas, mas giella geavahuvvo buot arenain, mas mis leat nana sámi ásahusat ja máŋggabealat kultureallin.

source: Med budsjettforslaget for 2015 fortsetter vi arbeidet med å styrke grunnmuren i det samiske samfunnet.
sme: Jagi 2015 bušeahttaevttohusain mii joatkit dan barggu ahte nannet sámi servodaga geađgejuolggi.

source: Sametingsråd Ann-Mari Thomassen trekker frem to viktige satsningsområder i sametingsrådets forslag til budsjett for 2015.
sme: Sámediggeráđđi Ann-Mari Thomassen váldá ovdan guokte áŋgiruššansuorggi sámediggeráđi jagi 2015 bušeahttaevttohusas.

source: Fremtiden
sme: Boahtteáigi

source: -For det første har vi valgt å satse på fremtiden vår.
sme: -Buot ovddimusat mii leat válljen áŋgiruššat iežamet boahtteáiggiin.

source: Gjennom å prioritere barns skolemateriell, både trykte og digitale, bidrar vi til at barna våre skal få likeverdig behandling og få bruke samiske skolebøker.
sme: Go mii vuoruhit mánáid oahpponeavvuid, sihke prentejuvvon ja digitála, de mii váikkuhit dasa ahte min mánát ožžot dásseárvosaš gieđahallama ja besset geavahit sámi skuvlagirjjiid.

source: Dette er svært viktig for språkets fremtid, og for barnas utvikling.
sme: Dat lea hui deaŧalaš giela boahtteáigái, ja mánáid ovdáneapmái.

source: Vi løser ikke alt gjennom denne bevilgningen, men sametingsrådet ønsker å ta ansvar der staten svikter, sier Thomassen.
sme: Mii eat čoavdde buot dáinna juolludemiin, muhto sámediggeráđđi háliida váldit ovddasvástádusa go stáhta beahttá, dadjáThomassen.

source: Sametingsrådet foreslår å bevilge 20, 1 millioner kroner til utvikling av læremidler.
sme: Sámediggeráđđi evttoha juolludit 20, 1 miljon ruvnno oahpponeavvoráhkadeapmái.

source: Det er en økning på 2, 5 millioner kroner.
sme: Dat lea 2,5 miljon ruvdnosaš lassáneapmi.

source: Felles kulturarv
sme: Oktasaš kulturárbi

source: -For det andre har vi valgt å satse på vår felles kulturarv.
sme: -Dasto leat mii válljen áŋgiruššat iežamet oktasaš kulturárbbiin.

source: Den felles samiske kulturarven er rik, men veldig mye av den ligger gjemt i arkiver eller i kjellere.
sme: Oktasaš sámi kulturárbi lea rikkis, muhto hui ollu das lea čihkkojuvvon arkiivvaide dahje kealláriidda.

source: Vi vil prioritere de samiske museene fordi det er ekstremt viktig at våre kulturskatter får verdige hjem og blir tilgjengelige for alle.
sme: Mii háliidit vuoruhit sámi museaid go lea hui deaŧalaš ahte min kulturárdnii ráhkaduvvojit gelbbolaš lanjat ja visttit gos buohkain lea vejolašvuohta fitnat.

source: Gjennom kulturarven bygger vi opp Sápmi for fremtiden.
sme: Kulturárbbi bokte mii duddjot Sámi boahtteáigái.

source: De samiske museene ligger langt bak de norske museene i økonomisk utvikling, og dette er et bidrag for å rette opp den skjevheten, sier Thomassen.
sme: Sámi museat leat guhkás bázahallan dáža museaid ektui ekonomalaš ovdáneamis, ja dát lea mielde njulgemin dan bonjuvuođa, dadjáThomassen.

source: Sametingsrådet foreslår å bevilge 31, 6 millioner kroner til samiske museer.
sme: Sámediggeráđđi evttoha juolludit 31, 6 miljon ruvnno sámi museaide.

source: Det er en økning på 3, 8 millioner kroner.
sme: Dat lea 3, 8 miljon ruvdnosaš lassáneapmi.

source: Med regjeringens kutt på 6 millioner til primærnæringer har budsjettprosessen vært krevende.
sme: Go ráđđehus lea čuohppan 6 miljovnna vuođđoealáhusaide, de dat lea dagahan bušeahttaproseassa gáibideaddjin.

source: -Dette betyr 6 millioner mindre til primærnæringer i samiske områder, og dette er selvsagt svært trist, forklarer sametingsråd Ann-Mari Thomassen.
sme: -Dat mearkkaš 6 miljovnna uhcit vuođđoealáhusaide sámi guovlluin, ja lea dieđusge hui váigat, čilge sámediggeráđđi Ann-Mari Thomassen.

source: Sametingsrådet ønsker nå å invitere andre partier og lister på Sametinget til et bredt samarbeid om budsjettet, og håper at det selv i et trangt år for Sametinget skal være mulig å lage et budsjettforlik som fremmer det samiske samfunnet.
sme: Sámediggeráđđi háliida dál bovdet eará bellodagaid ja listtaid Sámedikki govda ovttasbargui bušeahtain, ja sávvá ahte maiddái Sámediggái gáržžes jagis galgá leat vejolaš juksat bušeahttasoahpamuša mii boahtá buorrin sámi servodahkii.

source: Sametingsråd Ann-Mari Thomassen sier at sametingsrådet sammen med plan- og finanskomiteen skal til Stortinget i begynnelsen av november for å fortelle om behovene i det samiske samfunnet.
sme: Sámediggeráđđi Ann-Mari Thomassen dadjá ahte sámediggeráđđi ovttas plána- ja finánsalávdegottiin vuolgá Stuorradiggái álgogeahčin skábmamánu muitalit sámi servodaga dárbbuid birra.

source: For mer info: Sametingsråd Ann-Mari Thomassen, 900 57 123
sme: Eanet dieđuid: Sámediggeráđđi Ann-Mari Thomassen, 900 57 123

source: Sametingets budsjett 2015_Sametingsrådets forslag til innstilling
sme: Dá lea sámediggeráđi 2015 bušeahttaárvalus:
